UPDATER_TOKEN = "<put yours token here>"

GREETING_MESSAGE = (
    u"Привет. \u270B Это футбольный бот dextechnology. \u26BD Я нужен для сохранения и "
    u"отображения статистики матчей."
    " Я пока маленький и не многое умею. Но я еще вырасту... \U0001F453 \n\n\n"
    "Вызовите /help для справки..."
)

HELP_MESSAGE = (
    "Список команд которые я знаю: \n"
    "/help - вызвать помошь\n"
    "/register - зарегистрировать нового пользователя\n"
    "/name - показать имя\n"
    "/name {new_name} - изменить имя\n"
    "/ready - войти в матч\n"
    "/score {yours_score} - указать счет матча\n"
)
